
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "43"; */
"43.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "45"; */
"45.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Sprawdzaj automatycznie"; ObjectID = "176"; */
"176.title" = "Sprawdzaj automatycznie";

/* Class = "NSButtonCell"; title = "Nie sprawdzaj"; ObjectID = "177"; */
"177.title" = "Nie sprawdzaj";

/* Class = "NSTextFieldCell"; title = "Sprawdzać automatycznie uaktualnienia?"; ObjectID = "178"; */
"178.title" = "Sprawdzać automatycznie uaktualnienia?";

/* Class = "NSTextFieldCell"; title = "DO NOT LOCALIZE"; ObjectID = "179"; */
"179.title" = "DO NOT LOCALIZE";

/* Class = "NSButtonCell"; title = "Załącz anonimowe informacje o systemie"; ObjectID = "180"; */
"180.title" = "Załącz anonimowe informacje o systemie";

/* Class = "NSTextFieldCell"; title = "Anonymous system profile information is used to help us plan future development work. Please contact us if you have any questions about this.\n\nThis is the information that would be sent:"; ObjectID = "183"; */
"183.title" = "Anonymous system profile information is used to help us plan future development work. Please contact us if you have any questions about this.\n\nThis is the information that would be sent:";
